Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/museumsloft_i_sametingets_reviderte_budsjett_2024.html.tmx
Source language: nob
Languages: sme

source: Museumsløft i Sametingets reviderte budsjett 2024
sme: Musealokten Sámedikki 2024 reviderejuvvon bušeahtas

source: Sametingsrådet løfter alle de samiske museene i sitt forslag til revidert budsjett for 2024.
sme: Sámediggeráđđi lokte buot sámi museaid reviderejuvvon bušeahttaevttohusastis jahkái 2024.

source: Alle de seks museumssiidaene får et løft i fast driftstilskudd tilsvarende én stilling.
sme: Buot dat guhtta museasiidda ožžot loktema fásta doaibmadoarjagis mii vástida ovtta virggi.

source: Det utgjør 450 000 kroner for 2024, og vil bli fulgt opp med til sammen 900 000 kroner på 2025-budsjettet.
sme: Dat dahká 450 000 ruvnno 2024:s, ja čuovvuluvvo oktiibuot 900 000 ruvnnuin 2025-bušeahtas.

source: – De samiske museene blir veldig viktige i oppfølgingen av Sannhets- og forsoningskommisjonens rapport, spesielt i arbeidet med å formidle fornorskningshistorien.
sme: – Sámi museat šaddet hui deaŧalaččat Duohtavuođa- ja soabahankommišuvnna raportta čuovvoleamis, erenoamážit dáruiduhttinhistorjjá gaskkustanbarggus.

source: Dette er et første bidrag til å løfte kapasiteten deres, sier sametingsråd med ansvar for budsjett, Runar Myrnes Balto (NSR).
sme: Dát lea vuosttaš veahkki mii lokte sin kapasitehta, dadjá sámediggeráđđi Runar Myrnes Balto (NSR), geas lea ovddasvástádus bušeahtas.

source: De samiske museene har vært underfinansierte lenge, sammenlignet med tilsvarende norske museer.
sme: Sámi museat leat guhká ožžon unnán ruhtadeami, go buohtastahttá sullasaš dáčča museaiguin.

source: Bakgrunnen er at de samiske museene har vært glemt når det er gjort nasjonale løft i museumssektoren, fordi de samiske museene mottar sine driftstilskudd fra Sametinget.
sme: Duogáš lea ahte sámi museaid leat vajálduhttán go museasuorggi leat našuvnnalaččat lokten, danne go sámi museat ožžot doaibmadoarjaga Sámedikkis.

source: – Jeg er veldig glad for at vi nå får til et første løft til de samiske museene, til tross for at vi fremdeles venter på regjeringens samiske kulturløft.
sme: – Mun lean hui ilus go mii dál oažžut áigái vuosttaš loktema sámi museaide, vaikko mii ain vuordit ráđđehusa sámi kulturloktema.

source: De samiske museene har en viktig funksjon i det samiske samfunnet.
sme: Sámi museain lea deaŧalaš doaibma sámi servodagas.

source: Flere steder er museene også de viktigste samiske møteplassene.
sme: Ollu báikkiin leat museat maiddái deaŧaleamos sámi deaivvadanbáikkit.

source: Derfor gjør vi denne prioriteringen nå, sier Maja Kristine Jåma (NSR), som er sametingsråd med ansvar for kultur.
sme: Danin mii dál vuoruhit dán, dadjá Maja Kristine Jåma (NSR), sámediggeráđđi geas lea ovddasvástádus kultuvrii.

source: I tillegg til de 450 000 kronene i fast økning gis det flere engangsbevilgninger til museene.
sme: 450 000 ruvnno fásta lassáneami lassin juolluduvvojit museaide máŋga ovttagearddejuolludeami.

source: Árran lulesamisk senter gis 300 000 kroner til arbeid med Hans Ragnar Mathisens kunstsamling.
sme: Árran julevsámi guovddáš oažžu 300 000 ruvnno bargui Hans Ragnar Mathisen dáiddačoakkáldagain.

source: Saemien Sijte får 700 000 kroner til å gjøre sin hovedutstilling ferdig.
sme: Saemien Sijte oažžu 700 000 ruvnno váldočájáhusa gárvvisteapmái.

source: Várdobáiki får 100 000 kroner til sin utstilling .
sme: Várdobáiki oažžu 100 000 ruvnnu iežas čájáhussii "Hillá - min muitalusak".

source: RiddoDuottarMuseat (RDM) får 550 000 kroner til forberedelse og planlegging av nytt museumsbygg i Karasjok.
sme: RiddoDuottarMuseat (RDM) oažžu 550 000 ruvnno ráhkkanahttit ja plánet ođđa museavistti Kárášjohkii.

source: – RDM og Tana og Varanger Museumssiida er sammenslutninger som begge består av flere museer, og de har derfor større behov enn de andre museene.
sme: – RDM ja Deanu ja Várjjat Museasiida leat ovttastumit main goappašagain leat máŋga musea, ja danne dain lea stuorát dárbu go dain eará museain.

source: En reell styrking av dem vil bli fulgt opp i årene som kommer, ikke minst med tanke på oppbygging av nye lokaler for både museet i Karasjok og Saviomuseet i Sør-Varanger, sier Jåma.
sme: Daid duohta nannen čuovvuluvvo boahttevaš jagiid, erenoamážit dan dihte go galget huksejuvvot ođđa musealanjat sihke Kárášjoga museai ja Saviomuseai Mátta-Várjjagis, dadjá Jåma.
